[Balance.PawnBalance_MarauderSnow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Snow thief")
PlayThroughs[1]=(DisplayName="The evil snow thief")
PlayThroughs[2]=(DisplayName="Angry ice robot game")

[Character.CharClass_MarauderSnow AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

